tap "homebrew/bundle"
brew "anyenv"
brew "giflib"
brew "jpeg-turbo"
brew "libpng"
brew "autoconf"
brew "awscli"
brew "bzip2"
brew "docker-credential-helper-ecr"
brew "fish"
brew "git"
brew "grep"
brew "icu4c"
brew "oniguruma"
brew "jq"
brew "libiconv"
brew "libzip"
brew "pkg-config"
brew "tidy-html5"
brew "zlib"
cask "google-cloud-sdk"
